<?php
    include 'header.php';
?>

<section class="notice">
  <article class="inner">
    <div class="textbox">
      <h2 class="geomanist" data-aos="fade-up" data-aos-duration="800">FAQ <b class="geomanist">.</b></h2>
      <p data-aos="fade-up" data-aos-duration="800" data-aos-delay="200">자주 묻는 질문을 확인하세요</p>
    </div>
    <div class="noticeTab"> 
      <ul class="noticeTabs" data-aos="fade-up" data-aos-duration="800" data-aos-delay="400">
        <li><a href="notice.php?bd=3">공지사항</a></li>
        <li><a href="report.php?bd=5">보도자료</a></li>
        <li class="current"><a href="faq.php">FAQ</a></li>
        <li><a href="event.php?bd=4">이벤트</a></li>
      </ul>
      <div class="tabContent current" data-aos="fade-up" data-aos-duration="800" data-aos-delay="600">
        <ul class="faq faq1">
            <li>
                <h2>
                XROUTE 해외 배송 서비스가 궁금합니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                이커머스에 특화된 글로벌네트워크로 다양한 배송서비스를 구축하여 전 세계 245개국의 고객의 집 앞까지 빠르게 배송하는 이커머스 해외 배송 서비스입니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 이용방법
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스 이용 페이지에서 회원 가입하시면 언제든지 이용 가능하십니다. <br/>
                회원가입신청 후 관리자가 검토 및 가입 승인 처리 시 서비스 이용 가이드를 함께 이메일로 보내 드립니다.

                </p>
            </li>
            <li>
                <h2>
                해외 지인에게 물품을 보내고 싶습니다. 개인도 이용 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스는 B2C 이커머스 판매자를 대상으로 특화된 해외 배송 서비스로 개인화물은 취급 불가한 점 양해 부탁드립니다.<br/>
                개인화물의 경우, 수입국에서 수입 물품 중 통관상에 저촉될 수 있는 물품이 포함될 수 있어, 부득이하게 판매자 대상으로 한정하여 서비스를 제공하고 있습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 오더 취소 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 김포공항창고에 입고된 화물이 창고보관상태에서는 취소 가능하지만 김포공항창고에서 출고 후 운송사 인계되어 인천공항 출발 (예정)일 경우 오더 취소는 불가능합니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 배송상태에서 인천공항 출발 (예정)에서 움직임이 없습니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 배송상태 중 “인천공항 출발(예정)”의 경우, 특송서비스(UPS, FEDEX) 및 우체국 서비스의 경우, 실시간 배송상태 조회가 가능하지만, 프리미엄 서비스의 경우, 현지 도착 후 운송사에 인계가 이뤄지면 배송상태가 업데이트됩니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 오더 등록 후 물품을 발송하였습니다. 현지 운송장 번호는 언제 나오나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 현지 운송장 번호 확인은 화물이 13시까지 김포공항창고에 도착되어 입고 처리 완료되면 시스템에서 실시간으로 확인이 가능합니다.<br/>
                입고 화물이 많은 경우, 순차적으로 입고 처리가 되고 있어, 물량에 따라 늦어도 다음날 영업일까지 입고 처리가 완료됩니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 이용 중 오더 등록 시 오류가 발생합니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에서 오더 등록 시 다음과 같이 표시된 항목의 필수 값의 오류가 주요 원인이 될 수 있습니다.<br/>
                *표시된 셀은 필수 항목입니다. 꼭 입력해주세요<br/><br/>
                ※ 결제금액과 상품 수량은 반드시 숫자로만 입력해주세요.<br/>
                ※ 물품 배송방식은 [PREMIUM, UPS, NEKOPOS, PREMIUM-US, EMS, K-PACKET, FEDEX] 중에서 이용 가능합니다.<br/>
                ※ PREMIUM은 미국, 대만, 일본, 홍콩, 싱가폴, 말레이시아 선택 가능합니다.<br/><br/>
                그럼에도 불구하고, 오류가 발생 시 작성하신 오더 등록 파일과 오류 캡처 화면을 XROUTE 대표 이메일 (info@xroute.co.kr)로 문의해 주시면 확인 후 안내해 드리겠습니다.
                </p>
            </li>
          </ul>
          <ul class="faq faq2">
            <li>
                <h2>
                XROUTE 사이트 로그인을 3회 잘못 입력해 계정이 잠겼습니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 사이트 계정 잠김은 XROUTE 대표 이메일(info@xroute.co.kr) 또는 대표전화로 연락하시면 조치해 드립니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 배송상품 및 국가별 예상 배송비를 확인하고 싶습니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스 배송비 확인은 회원가입 후 서비스 메인 페이지에 있는 배송비 계산기를 활용하시면 예상 비용을 확인 할 수 있습니다.<br/><br/>
                ※ 방법) 발송국가 선택 ▶ 서비스 타입 선택 ▶ 실중량(kg) 입력 ▶ 부피(cm) 입력 후 계산하기<br/>
                ※ 해당 예상 비용은 XROUTE 김포공항창고 입고 시 사이즈 및 중량 실측에 따라 상이할 수 있습니다.
                </p>
            </li>
            <li>
                <h2>
                도착 국가 현지 수입통관 및 검사로 인해 배송이 지연되고 있습니다.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스의 발송 조건은 도착 국가에서 수입통관 및 기타 사항 발생시 수취인 분께서 직접 협조 및 처리가 필요합니다.<br/>
                도착 국가 수입통관은 현지 세관의 고유 업무로 한국에서는 관여할 수 없어 통관관련 이슈는 수취인분께서 세관과 필요한 조치가 완료되어야 배송이 진행될 수 있습니다.<br/>
                도착 국가 현지 수입통관 및 기타 사항으로 배송 지연 확인이 되는 경우, 별도 안내 드리고 있습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스를 통해 발송한 화물의 반품 처리가 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스를 이용하시면 필요한 반품 서비스가 가능합니다.<br/>
                자세한 사항은 XROUTE 대표번호 또는 이메일(info@xroute.co.kr)로 문의해주시길 바랍니다. 
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 해외 배송 가능 지역은 어디인가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스 해외 배송 가능 국가는 전 세계 최대 245개 국가로 해외발송이 가능합니다.<br/>
                상품별 해외 배송가능 국가가 상이하오니, 자세한 사항은 XROUTE 대표번호 및 이메일(info@xroute.co.kr)로 문의해주시길 바랍니다. 
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스를 통해 발송된 화물의 현지 배송상태 조회는 어떻게 하나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                1) XROUTE 메인 페이지 좌측 "엑스루트 배송조회" 클릭 후 XROUTE 송장번호 입력 <br/>
                2) 또는 URL 주소[ https://xroute.logifocus.co.kr/sys/tracking/pop/view.do?invcSno= ] 를 인터넷 주소창에 입력 후 XROUTE 송장번호를 입력.<br/><br/>
                예시) URL>”https://xroute.logifocus.co.kr/sys/tracking/pop/view.do?invcSno=XLF123456789 "   URL 주소 마지막에 송장번호 입력 후 해당 링크를 해외 구매자분들에게 전달 또는 판매 사이트에 링크 걸어 두시면 편리하게 배송추적 가능합니다.<br/><br/>
                배송상태 확인과 관련된 추가 문의사항은 XROUTE 대표 이메일(info@xroute.co.kr)로 연락해주시면 확인 후 안내해 드리겠습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 픽업 서비스는 어떻게 이용할 수 있나요? 
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에서 현재 픽업 서비스는 제공하지 않고 있습니다.<br/>
                2022년 하반기 픽업 서비스를 런칭할 계획이며, 일정이 확정되면 별도 안내 예정입니다.
                </p>
            </li>
          </ul>
          <ul class="faq faq3">
            <li>
                <h2>
                XROUTE 풀필먼트 서비스는 어떻게 이용할 수 있나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에서는 김포센터 또는 안성센터에서 풀필먼트 서비스를 제공하고 있습니다.<br/>
                자세한 문의는 대표전화 또는 이메일(info@xroute.co.kr)로 연락해주시면 자세한 안내 도와드리겠습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE를 통해 전달된 화물의 수취인 정보/주소 변경이 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                화물 위치 및 상태에 따라 주소를 변경 가능 여부가 달라질 수 있습니다.<br/>
                주소 변경은 김포센터보관 중 운송사 인계 전까지는 수정이 가능합니다.<br/>
                하지만, 화물이 김포센터에서 출고되어, 운송사에 인도된 경우, 수출국가 또는 운송사 등에 따라 주소변경 여부가 상이할 수 있사오니, 주소 변경이 필요한 경우, 즉시 XROUTE 대표번호 또는 이메일(info@xroute.co.kr)로 연락해주시길 바랍니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 해외 배송비는 어떻게 확정되나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 배송비는 화물 중량에 따라 달리 적용됩니다. 화물의 실중량과 부피무게 중 높은 중량 값을 기준으로 기본운임에 유류할증료 및 비상상황 수수료를 합한 금액으로 책정됩니다. <br/>
                해외 배송비에는 아래 비용은 포함되지 않았습니다.<br/><br/>
                · 관세, 부가가치세, 국내소비세, 제세공과금을 포함한 제 수수료 및 과태료 등<br/>
                · 화물포장에 따른 추가 비용<br/>
                · 화물을 출발지로 반송함에 따른 비용<br/>
                · 도서산간지역 추가 비용<br/>
                · 기타 서비스 요금
                </p>
            </li>
            <li>
                <h2>
                XROUTE 배송비 착불(받는 분이 운임 지불)이 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스의 모든 해외 배송상품은 배송비 착불 서비스는 제공하지 않습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 주문 대량 등록 방법이 알고 싶어요.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 메인에서 “주문관리 > 오더등록 > 오더리스트”에 있는 EXCEL 샘플을 다운로드 후 오더 작성 후 업로드하시면 다수의 오더가 한 번에 등록 가능합니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스를 통해 배송할 수 없는 상품은 무엇인가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스는 다양한 배송상품을 통해 해외 배송이 가능합니다.<br/>
                하지만, 항공기로 선적하는 관계로 다음과 같은 일부 화물의 경우, 서비스 이용에 선적 제한 또는 불가할 수 있습니다. <br/><br/>
                · 리튬 배터리(단, AA나 AAA 등의 일회용 건전지는 가능)<br/>
                · 스프레이(밑이 오목한 압축 용기 화장품 –가스 분사식)<br/>
                · 향수(아무리 적은 용량도 발송 불가)<br/>
                · 매니큐어, 리무버<br/>
                · 방향제<br/>
                · 염색약 등<br/><br/>
                이 밖에 휘발성 화물, 주류 등은 항상 사전에 검토 후 선적해야 합니다.<br/>
                또한 국내 배송으로 항상 보내던 품목이라도 해외 배송 시에는 선적이 불가한 것이 많으니 사전 확인이 필요합니다.<br/>
                자세한 문의사항은 XROUTE 대표번호 또는 이메일(info@xroute.co.kr)로 연락해주시면 확인해 드리겠습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 해외 배송 수용 기간은 어떻게 되나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스의 평균적인 배송 기간은 다음과 같습니다.<br/>
                하지만 해외 배송 특성상 수출 물량, 현지 사정 & 통관 이슈에 따라 배송 지연이 발생할 수 있는 점 양해 부탁드립니다.<br/><br/>
                · 프리미엄 서비스(예시)<br/>
                · 미국 : 7 ~ 20 DAYS (STATE마다 상이)<br/>
                · 일본 : 4 ~ 10 DAYS<br/>
                · 싱가포르 : 4 ~ 10 DAYS<br/>
                · 홍콩 : 4 ~ 10 DAYS <br/>
                · 말레이시아 : 4 ~ 10 DAYS<br/>
                · 대만 : 4 ~ 10 DAYS<br/>
                · 익스프레스(예시)<br/>
                · 미국 : UPS (2~5 DAYS) / FEDEX (4~7 DAYS) <br/>
                </p>
            </li>
          </ul>
          <ul class="faq faq4">
            <li>
                <h2>
                XROUTE 공휴일이나 주말에도 해외 배송이 가능한가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 업무 시간은 평일 9:00 ~ 18:00 입니다.<br/>
                토,일,공휴일 김포센터 화물접수는 불가한 점 양해 부탁드립니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 이용 중 화물 분실 및 파손에 대해 보상받을 수 있나요? 
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스 이용 중 책임에 의한 화물의 분실 및 파손을 입증 시 이용약관에 따라 보상이 이뤄지고 있습니다.<br/>
                XROUTE 프리미엄 서비스의 경우, 운송비와는 추가로 최대 INVOICE VALUE USD40.00 한도 내 수출신고가격이나 수입신고가격 중 실제 손해액의 범위 내에서 보상하며, 운송사 발송일로부터 후 90일이 지나면 클레임 접수가 불가합니다.<br/>
                특송사 서비스의 경우 운송사 규정에 따라 보상 진행됩니다. 
                </p>
            </li>
            <li>
                <h2>
                예치금 충전 방법을 알고 싶습니다. 
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에 로그인 후 메인 페이지 왼쪽 메뉴에서 예치금 충전 방법을 확인하실 수 있습니다.
                </p>
            </li>
            <li>
                <h2>
                예치금 충전 내역을 조회하고 싶습니다. 
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에 로그인 후 메인 페이지 왼쪽 메뉴에서 예치금 충전 내역을 확인하실 수 있습니다.
                </p>
            </li>
            <li>
                <h2>
                예치금 사용 내역을 조회하고 싶습니다. 
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에 로그인 후 메인 페이지 왼쪽 메뉴에서 예치금 충전 내역을 확인하실 수 있습니다.
                </p>
            </li>
            <li>
                <h2>
                계정에 사용자를 추가하고 싶어요.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE에 로그인 후 사용자 메뉴에서 추가 계정을 등록하실 수 있습니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 서비스 이용 중 제품 파손 및 분실 시 클레임 신청 방법은 어떻게 되나요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 서비스 해외 배송 과정에서 화물의 분실, 손상의 경우에는 분실, 파손을 증빙할 수 있는 수취인분과의 교신내용 + 물품 인보이스와 함께 서면 혹은 이메일로 아래 기간 내에 제출하여야 합니다.<br/><br/>
                1) XROUTE 프리미엄의 경우, 손상 또는 일부 분실의 경우에는 발견 즉시 또는 화물을 인수한 날로부터 7일 이내, 전부 분실의 경우에는 운송장 발행일로부터 90 일 이내<br/>
                2) 특송사의 경우, 운송사 클레임 규정에 따라 적용됩니다.<br/>
                </p>
            </li>
            <li>
                <h2>
                XROUTE 김포공항창고에서 화물의 출고 마감 시간은 언제인가요?
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE 김포공항창고 출고 마감은 매일 오후 13:00까지 입고 처리 된 화물에 대해서 당일 출고 진행합니다.
                </p>
            </li>
            <li>
                <h2>
                XROUTE 유류할증료에 대해 알고 싶어요.
                <i class="xi-plus"></i>
                </h2>
                <p>
                XROUTE와 계약된 운송사 및 항공사에서 국제 유가 상승으로 인한 손실을 보전하기 위해 기본운임에 부과하는 할증료로 국제 유가 상승률에 따라 매월 또는 매주 변동 및 적용하여 기본운임에 추가됩니다.<br/>
                유류할증료 변동은 공지사항을 통해 확인 가능하십니다.
                </p>
            </li>
        </ul>
        <div class="moreBtn moreBtn1">더보기</div>
        <div class="moreBtn moreBtn2">더보기</div>
        <div class="moreBtn moreBtn3">더보기</div>
      </div>
    </div>
  </article>
</section>

<?php
    include 'footer.php';
?>